{
  "042056": {
    "municipality": "気仙沼市",
    "title": "気仙沼に漁師を増やす仕掛け人、募集！",
    "subtitle1": "地域課題に当事者として関わる。1から100まで全部やりたい人、求む",
    "body1": "今、漁業従事者の数が減少していることをご存じでしょうか？ それは、宮城県の北東部に位置する天然の良港・気仙沼でも同様です。<br /> 気仙沼は世界三大漁場の1つである三陸沖にあり、暖流と寒流がぶつかる好環境でおいしい魚が多く取れます。<br /> そんな気仙沼で、沿岸漁業の担い手（漁師）を確保していく仕掛け人を募集します。<br /> <br /> 具体的な業務は、地元の関係者と連携し地域の受入土壌をつくること。そして、漁師に挑戦したい人と出会う場をつくること。<br /> 出会った人とのマッチング、そしてその人が漁師を続けるためのフォローアップまで。<br /> 「全部じゃん！」と思うかもしれませんが、そうです、全部なのです。<br /> そのくらい、課題を抱えている今、走り始めたばかりのまちの取組みです。<br /> もちろん一人で全部やるわけはありません。<br /> あなたの得意や心の火が燃えることを大事にしながら、チームで協力して取り組む事業です。<br /> 地域の課題を解決したい、そんな思いに燃えるあなたを求めています。",
    "subtitle2": "漁港ぐらしで新鮮な海の幸・山の幸が手に入る",
    "body2": "気仙沼市は宮城県の北東部に位置し、目の前には太平洋を望み、振り返れば緑豊かな山々が広がる美しい自然のなかで、全国屈指の水産都市として発展してきました。<br /> ここで暮らすと、人との繋がりが圧倒的に増えます。特に漁師さんとは密接に関わることになるでしょう。<br /> そんな暮らしの中で、今が旬の新鮮な魚をもらったりすることもあると思います。<br /> 地元の人と仲良くなれば、野菜をもらったり季節の一番おいしいものが手に入ることが増えるでしょう。<br /> でも、きっと一番もらえるものは、海という大自然を相手に仕事をしている人間の「人生観」だったり、地域の未来のために本気で取り組む人間の「姿勢」だったり、地域を愛する人達の日々の「言動」だったりに触れて気づく、あなた自身のものの見方や生き方の変化なんじゃないかなと思っています。<br /> ぜひ、味わいに来てください。",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "移住センターの窓口があるので住む場所も一緒に探せます。空き家の情報はもちろん、アパートの情報も含めて一緒に探せます。<br />また、空き家に住みたい方には最大100万円の改修補助金も出ます。<br /><br />子育て支援については、中学3年生まで医療費助成があります。また不妊治療費助成や妊婦健診費助成など妊娠前から子育て期まで手厚い支援がありますので、安心して出産育児ができます。",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "宮城県気仙沼市",
    "td3": "漁業水産業の担い手確保および定着支援",
    "td4": "地域の漁協・行政・漁業者らと連携し、新規の就漁希望者をまちぐるみで受け入れる土台をつくります。",
    "td5": "特別に必要なスキルは特にありません。<br />漁師さんや漁協など関係者に愛し愛され、漁師ファーストなチームです。港町の明るい20代の女性がメンバーなので、そのノリについていける人がいいかもしれません（笑）！",
    "td6": "Word・Excelが一定程度使える方",
    "td7": "",
    "nextlink": "042064"
  },
  "042064": {
    "municipality": "白石市",
    "title": "城下町・白石に新たなファンをつくる立役者",
    "subtitle1": "城下町の暮らしを楽しみながら、移住者と地域をつなぐ",
    "body1": "城下町の趣の残る白石市で、自身も暮らしを楽しみながらまちの魅力を発信してくれる人を募集しています。<br />白石市は、東京から東北新幹線で約2時間の宮城蔵王の玄関口。市内には小原温泉、鎌先温泉があり、名所・旧跡も多く点在しています。<br />そんな白石市の移住交流拠点施設である「白石市移住交流サポートセンター（109-one）」や「お試し体験住宅」を活用した移住支援、首都圏における移住フェアの開催、定住に向けた若者のイベント等の事業を展開してもらいます。<br />また、施設利用の促進や地方で新しいことにチャレンジしたい人やまちづくりに関わりたい移住希望者のフォロー。<br />主に「移住者と地域の交流の場」、「交流人口の増加」に向けた企画と実施に取り組んでもらいます。",
    "subtitle2": "歴史と自然にあふれるまちで、地域の人との絆もできる",
    "body2": "白石市は蔵王連峰と阿武隈山系に囲まれ、７割を山林が占める自然豊かな場所です。<br />市の中心部にはシンボルタワー「白石城」があり、その周りを囲むように掘割と呼ばれる水路が通っています。城下町ならではの町並みや文化を感じることができます。<br />白石市移住交流サポートセンター（109-one）では、住民が主体となり移住者と地域の方をつなぐ交流イベントを開催しております。情報の交換や収集によって自身のスキル向上や、白石市の魅力を発掘できる場となっています。<br /><br />自然や歴史・文化、また移住者や地域の方との交流の中で、地域おこし活動を通じたスキルアップをしませんか？",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "①住居は隊員と市が協議し、原則、市が借り上げた住居を無償貸与しますが、家賃は４５，０００円を上限とします。<br />②活動に使用する車両やパソコンは市が貸与します。<br />③活動時間外での副業は可能です。事前に相談が必要となります。<br />④地域おこし協力隊の活動につながる研修への参加に係る旅費及び負担金については、予算の範囲内で市が負担します。<br />⑤その他活動に必要な作業服、消耗品、出張旅費などについても、予算の範囲内で市が負担します。<br /><br />◆起業支援<br />空き店舗等対策事業補助金<br />①新規出店のため空き家・空き店舗改装に要した費用の1/3を補助（補助上限５０万円）<br />②任期終了前後１年以内に市内で起業する場合、起業に要する経費に対して１００万円を上限に補助金を交付する予定です。<br />③起業、創業セミナーを開催する予定です。",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "宮城県白石市字東小路109-1【白石市移住交流サポートセンター（109-one）】",
    "td3": "移住・定住の促進に関する活動",
    "td4": "〇自身のスキルや経験を活かした地域おこし活動<br />〇プレイヤー同士の橋渡し等、地域活動の促進<br />〇生活における実体験やまち歩きを通じた地域の魅力等の情報発信<br />〇白石のファンづくりにつながる企画と実施<br />〇高校生・大学生といった若者の地域活動の支援<br />〇「白石市移住交流サポートセンター（109-one）」「お試し住宅」利用促進につながる活動",
    "td5": "①年齢概ね２０歳以上３５歳以下の方<br />②三大都市圏及び政令指定都市に居住（住民票がある）している方で、採用後に白石市に住民票を異動し居住できる方。<br />③隊員の任用又は委嘱の期間が終了した後も本市に定住し、就業・起業しようとする意欲のある方",
    "td6": "白石での暮らしを楽しみながら、柔軟な発想と感性を持って、まちの魅力発掘、情報発信に意欲的に取り組める方。",
    "td7": "",
    "nextlink": "042081"
  },
  "042081": {
    "municipality": "角田市",
    "title": "農業に観光。地域資源を発掘し新たな価値をつくる",
    "subtitle1": "地域を軸に新しい事業に挑戦したい人、求む！",
    "body1": "角田市内で観光事業や地域の支援事業を営む株式会社veeellで、地域観光の振興や農業生産など、地域資源を活用した新たな事業に取り組みたい方を募集します。<br /><br />具体的に募集するのは2つの部門。<br />1つは観光部門。同社が運営するライダー・サイクリスト歓迎の宿「GUESTHOUSE66」で、全国各地から訪れるライダー、サイクリストの旅をサポートしていただきます。<br />あわせて、観光情報メディアのTOHOKU ROUTE66では、ホームページやSNSを通じて、地域の魅力を発信します。<br />旅が好きな方や、ツーリングやサイクリングをする方、情報発信をするのが好きな方歓迎の仕事内容です。<br /><br />もう1つの、農業生産部門は、角田市内の中山間地の耕作放棄地を活用した新規事業です。農業経験が少ないスタッフが一丸となって、地域の農業先生に学びながら取り組んでいます。<br />農業経験の少ない方や、未経験の方でも一緒にチャレンジできる環境があります。ミッションは持続可能な地域農業を構築し、多くの人が生業として関われるビジネスモデルを生み出す事です。収益性の高い農産物の栽培に取り組み、販売、加工品開発、販路開拓まで、一気通貫で行っていきます。年々農地の規模を拡大し、最終的には10町歩の農地の耕作を目指します。",
    "subtitle2": "新鮮な食材に地ビールの飲み比べ。地のものを堪能できる",
    "body2": "仙台市内へは車で1時間以内、周辺の福島県、山形県にも約1時間でアクセス可能な立地です。<br />海、山へのアクセスも良く、釣りや登山、冬場はスキーも楽しむ事ができます。<br />角田市は昔から農業が盛んで、米を始め、新鮮な地場産食材が道の駅や産直直売所に並びます。<br />また、国際大会で数々の受賞歴のある地ビール工場があり、ビールの飲み比べを楽しむ事もできます。<br /><br />なお、角田市は東北地方ですが、冬場はあまり雪が降りません。<br />年間を通じて、比較的過ごしやすい気候のエリアに位置しています。",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "地域おこし協力隊活動費の中で、住宅費や車両借上費を交付いたします。<br />また、協力隊として移住されるにあたり、各支援団体が活動しやすい環境（住居選び）をご相談しながらアドバイスいたします。",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "株式会社veeell（宮城県角田市角田字泉町66）",
    "td3": "１．観光事業スタッフ<br />２．農業生産部門ディレクター",
    "td4": "１．観光事業スタッフ<br />・ライダーやサイクリストなどのゲストとの交流<br />・ブログやSNSでの情報発信<br />・企画立案<br />・デザイン、写真編集、動画編集<br />２．農業生産部門ディレクター<br />・約1町歩の圃場の整備、管理<br />・苗の育成と植え付け、栽培、収穫と出荷<br />・生産計画の作成<br />・休憩施設と納屋の整備<br />・圃場の防犯と害獣対策",
    "td5": "１．観光事業スタッフ<br />・地域に関わり、地域と共に成長したい方<br />・地域に既にあるものを活用して経済活動したい方<br />・仲間と共にワクワクする街の将来像を一緒に創りたいと思える方<br /・目的をもって自主的に行動できる方<br />・柔軟性をもって状況に適応できる方<br />・人と接する事が大好きな方<br />・現状に満足せず、常に新しいチャレンジを求める方<br />２．農業生産部門ディレクター<br />・目的をもって主体的に行動できる方<br />・仲間と共にワクワクする将来像を一緒に創りたいと思える方<br />・責任感を持って業務に取り組める方<br />・素直さがあり、感謝の気持ちを持てる方<br />・人と接する事が大好きで、体を動かす事も大好きな方",
    "td6": "・ワードとエクセル等パソコンの基本的な作業ができる方<br />・円滑にコミュニケーションができる方<br />・関係者や社内できちんと「報連相」ができる方<br />・普通自動車免許",
    "td7": "・簡易宿泊施設「GUESTHOUSE66」運営<br />・地域観光情報発信業務「TOHOKU ROUTE66」<br />・コミュニティ活動業務「コワーキングスペースGomboppa」<br />・加工食品販売事業「酒肴の蔵66」運営<br />・農業事業",
    "nextlink": "042082"
  },
  "042082": {
    "municipality": "角田市",
    "title": "道の駅駅長の右腕として、地域を盛り上げる",
    "subtitle1": "まちのイベントを企画！道の駅駅長の「右腕」を募集",
    "body1": "角田市は、人口3万人弱の田園都市で阿武隈川が市内を横断しています。<br />阿武隈川の近くには「かくだスポーツビレッジ＝総合運動公園」があり、今回募集している求人の就業場所である道の駅はこのそばにあり、「スポーツと道の駅」「健康の拠点化」という機能も有しています。<br /><br />この道の駅で、生産者や納入業者はもとより行政のさまざまな組織と連携してイベントを企画調整実施する総合的なコミュニケーション力が求められます。<br />すべてをひとりで任されるわけではなく、多くのことは道の駅・駅長も実働しているので、右腕的存在として活躍できる方を求めています。",
    "subtitle2": "新鮮な食材に地ビールの飲み比べ。地のものを堪能できる",
    "body2": "仙台市内へは車で1時間以内、周辺の福島県、山形県にも約1時間でアクセス可能な立地です。<br />海、山へのアクセスも良く、釣りや登山、冬場はスキーも楽しむ事ができます。<br />角田市は昔から農業が盛んで、米を始め、新鮮な地場産食材が道の駅や産直直売所に並びます。<br />また、国際大会で数々の受賞歴のある地ビール工場があり、ビールの飲み比べを楽しむ事もできます。<br /><br />なお、角田市は東北地方ですが、冬場はあまり雪が降りません。<br />年間を通じて、比較的過ごしやすい気候のエリアに位置しています。",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "地域おこし協力隊活動費の中で、住宅費や車両借上費を交付いたします。<br />また、協力隊として移住されるにあたり、各支援団体が活動しやすい環境（住居選び）をご相談しながらアドバイスいたします。",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "宮城県角田市「道の駅かくだ」",
    "td3": "道の駅支援スタッフ（情報発信、生産者調整、グリーンツーリズムの推進等の活動）",
    "td4": "１、地域の情報発信に関する活動<br />２、グリーン・ツーリズムに関する活動<br />３、地域資源を活用した商品の開発及び地域観光振興に関する活動<br />４、コミュニティ活動及び地域イベントに関する活動<br />５、地域間交流及び移住促進に関する活動<br />６、地域スポーツの振興に関する活動<br />※道の駅での業務を通じて「商品開発=地域振興」や販売・営業活動(交流都市や関係自治体でのPR活動)をしていく",
    "td5": "[歓迎する人物像]<br />・情報発信、イベント企画、販売促進、商品開発等に積極的で地域活性化に関心がある方<br />・仲間と共にワクワクする街の将来像を一緒に創りたいと思える方<br />・人と接する事が好きな方<br />[必須スキル]<br />・ワードとエクセル等パソコンの基本的な作業ができる方<br />・円滑にコミュニケーションができる方<br />[歓迎するスキル]<br />・企画の立案",
    "td6": "普通自動車免許<br />ＰＣ，ＳＮＳの基本的な知識",
    "td7": "",
    "nextlink": "042137"
  },
  "042137": {
    "municipality": "栗原市",
    "title": "",
    "subtitle1": "",
    "body1": "",
    "subtitle2": "",
    "body2": "",
    "subtitle3": "",
    "body3": "",
    "link": "",
    "td1": "",
    "td2": "",
    "td3": "",
    "td4": "",
    "td5": "",
    "td6": "",
    "td7": "",
    "nextlink": "042145"
  },
  "042145": {
    "municipality": "東松島市",
    "title": "3年後の独立を目指す！東松島で地域に根差す仕事をつくる",
    "subtitle1": "地域に応援をしてもらいながら、起業したい人を求めます",
    "body1": "この先、地域を軸に何か新しいことをスタートしたい。そんなあなたにチャンスです。<br /><br />東松島市で募集する、フリーミッション型の地域おこし協力隊では、基本的にご自身がここ・東松島市で、得意なこと、チャレンジしたいことなどを受け入れ先団体とともに取り組んでいただきます。<br />例えば、飲食店経営を目指すのであれば、農家さんで野菜の栽培から学びながら、その食材を利用して調理したものを市内のチャレンジショップで販売したり…など。<br /><br />3年後の独立に向けて活動していただきます！",
    "subtitle2": "牡蠣に海苔、新鮮でおいしい食材にあふれたまち",
    "body2": "海はもちろん山も島もあるので、毎日がリフレッシュできます！<br /><br />海の幸、牡蠣と海苔は特産品で、山の幸もお米も、とにかく何もかもがおいしいです。<br />また、航空自衛隊ブルーインパルスの基地があるため訓練飛行を思う存分見られるのは市民の特権です。<br />農業や漁業、林業など屋外でのお仕事を希望するなら、なおさらブルーインパルスのエールを受け取れます！",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "空き家バンクの情報提供や、創業支援補助金で最大250万円の補助金や、定住化促進事業費補助金で住宅に対する最大100万円の補助金もあります！<br />また、結婚新生活支援事業や高校卒業まで医療費が無料の子ども医療費助成金もあり、住みやすい環境が整っています。",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "東松島市内",
    "td3": "農業、林業、漁業、Web関連　等",
    "td4": "【フリーミッション型】<br />（１）漁業（漁師）を目指す方<br />牡蠣、刺し網漁、カゴ漁、わかめ養殖など<br />（２）農業（農家）を目指す方<br />米、ねぎ栽培、６次産業、農産物マルシェなど<br />（３）食品加工業の製造・販売による起業を目指す方<br />健康食品、笹かまぼこ等の水産魚介加工品、農産物加工食品など<br />（４）飲食店経営を目指す方<br />特産品となる商品の開発、飲食業全般<br />（５）Web プランナー等として起業を目指す方<br />ＨＰのコンサルティング、パッケージデザインなど<br />（６）観光情報発信など観光振興したい方<br />体験型観光の創造、特産品の販路拡大戦略、観光PR など<br />（７）ライター<br />（８）地域医療従事者<br />（９）その他、地域活性化に資する活動を行いたい方<br />コミュニティビジネス、自治協議会活動（まちづくり）、復興支援活動、人材育成、森林整備、地域イベント支援、デザイン（アート）など",
    "td5": "（１） 現在、条件不利地域を除く三大都市圏内の都市地域又は政令指定都市に住民票を有し、採用決定後は東松島市に住民票及び生活拠点を移すことができる方（家族での居住も可能です。）<br />（２）地域住民と協力しながら活動ができる方<br />（３）協力隊活動終了後、東松島市において起業・就業して定住する意欲のある方<br />（４）住民と協力しながら、地域を元気にするために意欲的に行動出来る方<br />（５）普通自動車免許を所持し、日常的な運転に支障のない方<br />（６）パソコンの基本的な操作（エクセル、ワード等）ほか、インターネット環境を活動に利用できる方（活用する意欲のある方可）<br />（７）委嘱期間中、東松島市に居住可能な方（市の住民基本台帳への登録必要）<br />（８）地方公務員法第１６条に規定する一般職員の欠格条項に該当しない方",
    "td6": "",
    "td7": "未経験でも意欲のある方を歓迎します！",
    "nextlink": "043222"
  },
  "043222": {
    "municipality": "村田町",
    "title": "歴史と文化のまち・村田町の魅力を発信",
    "subtitle1": "歴史が紡ぐまち並みと現存する建造物。魅力を感じ発信したい人、募集！",
    "body1": "村田町は、仙台市の南部に隣接しており、宮城県で唯一、国の「伝統的建造物群保存地区」に選定されている蔵の町並みがあり、歴史と文化が薫るまちです。<br />また、株式会社菅生が運営する国際レーシングコースを保有する総合モータースポーツ施設「スポーツランドSUGO」もあり、レース観戦をはじめ、オートバイやカート体験が楽しめるなど、新しいカルチャーも生み出されています。<br />そのほかにも、このまちで取れた特産物を販売する「道の駅 村田」など、地域住民や近郊エリアに愛される集いのスポットを保有するなど、掘り下げると多くの資源やコンテンツを保有しています。<br /><br />そんな村田町の観光資源を自らの目と足で発掘し、交流人口や関係人口の増加を図るためのPR・支援活動を行っていただく「地域おこし協力隊」を求めています。",
    "subtitle2": "都会も自然も近いまちで、日常生活もアクティビティも自由に！",
    "body2": "村田町は、宮城の中心地・仙台市にも車で35分の距離と、程よく出やすい場所にあるため、都会と自然の両方の良さを享受することができます。<br />東北自動車道「村田IC」はまちの中心地にあり、仙台市はもちろん、隣県の山形県・福島県にもアクセスしやすい便利なまちで、県内のみならず、県外へも快適にアクセスできることが魅力です。<br />また、仙台空港には30分程度で移動できる場所にあり、空路での移動も便利です。<br /><br />気候的には比較的温暖で寒暖の差が少なく、降雪量も少ない気候条件にあり、四季を通して良好な環境です。<br />快適な日常生活を送りながら、休日には近隣に出かけ、都市型の過ごし方も自然にあふれた場所でのアクティビティも堪能できる、バランスの取れたまちです。",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "新築住宅・中古住宅取得を補助金でサポートをしています。町内に土地を購入して取得した新築・中古住宅へ最高50万円の補助金を交付しています。<br />また、空き家バンクを運営しており、町のホームページで登録状況を確認できます。<br />DIYが可能な物件もあることから、お好みのライフスタイルを実現できます。<br /><br />そのほか、子育て世帯、若年夫婦世帯及び転入世帯が優先的に居住できる5階建て全60戸の定住住宅を完備しています。<br /><br />お子さまの出生後、すぐに使える用品を箱いっぱいに詰め込んだ「すくすくくらりんボックス」は町独自の支援策です。そのほか、「紙おむつ券」の贈呈や、紙おむつ処理等の有料ゴミ袋の支給を行っています。さらに乳児用絵本の贈呈、子育て支援金の支給を行っています。子ども医療費については、0～18歳までの医療費自己負担分が無料です。",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "宮城県柴田郡村田町",
    "td3": "観光振興のメインプレイヤー",
    "td4": "観光資源を活かし、「観光物産協会」、「蔵の観光案内所」、「スポーツランドSUGO」などが行う事業の企画運営支援を行っていただきます。",
    "td5": "活動終了後も村田町に定住していただける方で、普通自動車運転免許を所持し、パソコン（Word、Excel等）の一般的な操作ができる方を募集します。<br />また、観光関係のお仕事に興味がある方や以前お仕事をしていた方は大歓迎です！",
    "td6": "活動費の支給があります",
    "td7": "アイディアや行動力にあふれた方の応募をお待ちしています！",
    "nextlink": "043231"
  },
  "043231": {
    "municipality": "柴田町",
    "title": "",
    "subtitle1": "",
    "body1": "",
    "subtitle2": "",
    "body2": "",
    "subtitle3": "",
    "body3": "",
    "link": "",
    "td1": "",
    "td2": "",
    "td3": "",
    "td4": "",
    "td5": "",
    "td6": "",
    "td7": "",
    "nextlink": "046060"
  },
  "046060": {
    "municipality": "南三陸町",
    "title": "南三陸杉を活用し「木材」を核にした地域振興を",
    "subtitle1": "木材を活用した地域振興、モノづくりを通じたFabLab等の企画を実施",
    "body1": "南三陸YES工房は、2011年に発生した東日本大震災後、南三陸町住民の「雇用」と「交流」の場づくりを目指し、立ち上がりました。<br />その中でもYES工房のモノづくりは、南三陸名産のタコをモチーフとした合格祈願の縁起物『オクトパス君』の製作の再開からはじまり、南三陸の養蚕の歴史と文化を伝える『まゆ細工』の製作、そして南三陸町の森林資源の利活用をかかげた『木製品』の製作まで広がりました。<br /><br />モノづくりや体験プログラム、そしてそれらを通じた人が集まる場づくりや学びの場づくりなど、今までの南三陸には無かった方法での、“木”という地域資源の利活用。<br />「“木”という地域資源を活かし今まで地域に無かった価値を創造する」<br />YES工房だからこそ出来る方法を考えながら、事業に取り組んでいます。<br /><br />今回、協力隊に着任された方には、南三陸杉を活用した新たな木材の「振興」、教育旅行などでの地域資源を活用した「体験教室」のプログラム開発、モノづくりを通じた新たな交流の場「FabLab」等の企画を具現化していただきます。<br />デジタル工作機「Shop bot」も完備。CADや3Dソフトの技術を使ってアイデアをカタチにしていってください。",
    "subtitle2": "海鮮物はもちろん野菜やフルーツも楽しめる。自然にあふれた魅力ある土地",
    "body2": "南三陸町は、宮城県北東部に位置する人口約13,000人の町です。<br />仙台駅から南三陸町までは車で約1時間30分程度で、三陸自動車道「志津川IC」が2016年秋に開通したこともあり、直接南三陸町にアクセスすることができます。<br />三方を山に囲まれ、一方を海に面する、山と海に囲まれた地形で、志津川湾を囲むように、23の港があります。<br /><br />太平洋側に面しているため、海のイメージが強い南三陸町ですが、海だけではなく山や里・川の雄大な自然に囲まれており、自然を活かして遊んだり、癒される場所がたくさんあります。<br />事業所のある入谷地区はお米やりんごなど農家さんの多い里山エリア。旬の野菜やフルーツなどを楽しんだり、季節の移ろいを感じながら過ごしていただけます。",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "住まい探しのバックアップ（空き家バンク、復興公営住宅、民間賃貸等）に加え、移住者向け南三陸町賃貸住宅家賃助成事業補助金などがあります。<br />その他にも、移住後に地元の方と繋がれるように交流会などを定期的に開催しています。<br /><br />暮らしや仕事に関して、南三陸町移住・定住支援センターがサポートいたします！",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "宮城県本吉郡南三陸町入谷字中の町227番地",
    "td3": "地域資源を活用した教育プログラムや商品の開発・製作・販売",
    "td4": "南三陸杉を活用した新たな木材の「振興」、教育旅行などでの地域資源を活用した「体験教室」のプログラム開発、モノづくりを通じた新たな交流の場「FabLab」等の企画を具現化していただきます。<br />デジタル工作機「Shop bot」も完備。CADや3Dソフトの技術を使ってアイデアをカタチにしていってください。",
    "td5": "・CAD／3Dソフト使える方<br />・場を楽しむことが出来る方<br />・売れるものづくりに関心がある方<br />・固定観念に捉われず、柔軟に対応できる方<br />・何事も前向きに取り組める方",
    "td6": "受入れ事業者による雇用型の地域おこし協力隊募集となります。今回の募集に関しては 一般社団法人 南三陸YES工房での雇用となります。",
    "td7": "",
    "nextlink": "046061"
  },
  "046061": {
    "municipality": "南三陸町",
    "title": "カヤックにキャンプ、SUP…あそびを学びに！経営者候補募集",
    "subtitle1": "将来的には経営者となり活躍！あそびを通じて地域の魅力を伝えていく",
    "body1": "「おきなくらEELs(Experience Explorer Leaders)」は、地域のメンバーで構成された任意団体でカヤック、SUP、トレイルやキャンプなど大自然を感じられる「あそび体験を通して、自然への興味・関心を促し、学びに繋げる活動」をしています。<br /><br />活動を継続してきたおかげで、リピートしてくださるお客さまも徐々に増え感謝の声も届いていますが、EELsメンバーの多くは本業を別にもつ副業ガイド。<br />「もっと多くの方に、この自然体験を届けたい」という想いや、また「プログラムに参加したい」というニーズがあるのですが、実際には十分には稼働できていない現状です。<br />また、事業自体も補助金に頼りながらの運営になっており、「自然体験を通し学びに繋げる」「豊かな自然を地域の魅力として発信し、新たな価値を創出する」という 目的を達成するためには、まだまだ未熟な状態となっています。<br /><br />この目的を達成するためには、おきなくらEELsの活動を事業として成立させる必要があります。地域おこし協力隊として着任された方には、おきなくらEELsの事務局として活動をお願いし、将来的にはEELsを法人化させ、経営者として、活躍いただきたいと考えています。<br />経営管理、広報媒体を作成しての営業活動を行うとともに、自らお客様に自然体験を提供するガイドも行っていただきます。<br />EELsメンバーは、約40名。20～40代の多様なバックボーンをもった個性豊かなメンバーが勢揃い。彼らの力を引き出しながら、共に事業を拡大させ、同じ夢を目指していくことは大きな醍醐味だと思います。",
    "subtitle2": "おすそ分け文化も残る、自然を楽しめる豊かな土地",
    "body2": "南三陸町は、宮城県北東部に位置する人口約13,000人の町です。<br />仙台駅から南三陸町までは車で約1時間30分程度で、三陸自動車道「志津川IC」が2016年秋に開通したこともあり、直接南三陸町にアクセスすることができます。<br />三方を山に囲まれ、一方を海に面する、山と海に囲まれた地形で、志津川湾を囲むように、23の港があります。<br /><br />太平洋側に面しているため、海のイメージが強い南三陸町ですが、海だけではなく山や里・川の雄大な自然に囲まれており、自然を活かして遊んだり、癒される場所がたくさんあります。<br />事業所のある戸倉地区は、海と山がとても近く、町内でも自然を特に感じられる場所。漁師さんから海産物を、農家さんからは農作物のようにおすそ分け文化もまだまだ残っています。時には、物々交換することも。また、カヤックやSUPなどの自然体験や、林業体験。自然活用センター・社会教育施設・キャンプ場などアウトドア好きにはたまらない環境が目の前にありますよ。",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "住まい探しのバックアップ（空き家バンク、復興公営住宅、民間賃貸等）に加え、移住者向け南三陸町賃貸住宅家賃助成事業補助金などがあります。その他にも、移住後に地元の方と繋がれるように交流会などを定期的に開催しています。<br />暮らしや仕事に関して、南三陸町移住・定住支援センターがサポートいたします！",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "宮城県本吉郡南三陸町戸倉字坂本21-1 南三陸・海のビジターセンター",
    "td3": "おきなくらEELｓの経営管理",
    "td4": "おきなくらEELsの事務局として活動をお願いします。<br />経営管理、広報媒体を作成しての営業活動を行うとともに、自らお客様に自然体験を提供するガイドも行っていただきます。<br />そして地域住民の皆さんに、EELsの活動を知ってもらうこともとても重要です。<br />豊かな自然を維持してきた住民の皆さんに敬意を表し、活動の目的に共感をしてもらい協力してもらうことも大事な仕事です。",
    "td5": "・face to face のコミュニケーション力<br />・自然体験活動や、子どもとのふれあい活動経験がある方<br />・PC操作可能な方(Word・Excel・できればillustrtor）<br />・Web制作が出来る方大歓迎！",
    "td6": "カヤックやＳＵＰなど、プログラムに必要な道具はそろっています。<br />受入れ事業者による雇用型の地域おこし協力隊募集となります。今回の募集に関しましては「特定非営利活動法人　海の自然史研究所」での雇用となります。",
    "td7": "",
    "nextlink": "046062"
  },
  "046062": {
    "municipality": "南三陸町",
    "title": "日本初！世界の海藻マーケットの拡大に挑戦",
    "subtitle1": "エシカルでサスティナブル。世界が注目する「海藻」の新チャレンジ",
    "body1": "太平洋に面した南三陸で、海藻を軸にしたビジネスに挑戦しませんか？<br />株式会社阿部伊組では、新しいチャレンジとして日本でも初となる、希少海藻・まつもの陸上養殖を開始しました。<br />今年4月には養殖したものを収穫することもでき、商品化も進んでいます。<br /><br />まつもの魅力はなんといっても、鮮やかな緑・上品な香りと高い栄養価です。<br />日本は、元々海藻を食べる文化があり、世界でも１番の消費量を誇っています。ですが近年、日本人の海藻の消費量は減少傾向にあります。<br />一方で、海外では海藻が注目されています。その栄養価だけでなく、エシカルやサスティナブルという潮流もあり、特にヨーロッパで人気が高まっています。<br />食文化として「まつも」が普及することは、世界の海藻マーケットを広げることに繋がる。日本だけでなく世界の海藻マーケットへの可能性を強く感じています。<br /><br />一緒に養殖生産・商品化・販売・販路開拓・情報発信などを行っていただきたいと思っています!",
    "subtitle2": "約2億5千万年前の化石が見つかるロマンあふれる土地",
    "body2": "南三陸町は、宮城県北東部に位置する人口約13,000人の町です。<br />仙台駅から南三陸町までは車で約1時間30分程度で、三陸自動車道「志津川IC」が2016年秋に開通したこともあり、直接南三陸町にアクセスすることができます。<br />三方を山に囲まれ、一方を海に面する、山と海に囲まれた地形で、志津川湾を囲むように、23の港があります。<br /><br />太平洋側に面しているため、海のイメージが強い南三陸町ですが、海だけではなく山や里・川の雄大な自然に囲まれており、自然を活かして遊んだり、癒される場所がたくさんあります。<br />漁師さんから海産物を、農家さんからは農作物のようにおすそ分け文化もまだまだ残っています。時には、物々交換することも。今回、事業所のある歌津地区は、霊峰田束山や約２億５千万年前のギョリュウ化石が見つかったりと、ロマンあふれる地域。休みの日には化石を探しにいくのもおもしろいかも!",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "住まい探しのバックアップ（空き家バンク、復興公営住宅、民間賃貸等）に加え、移住者向け南三陸町賃貸住宅家賃助成事業補助金などがあります。<br />その他にも、移住後に地元の方と繋がれるように交流会などを定期的に開催しています。<br /><br />暮らしや仕事に関して、南三陸町移住・定住支援センターがサポートいたします!",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "株式会社阿部伊組／宮城県本吉郡南三陸町歌津字湊175-2",
    "td3": "まつもの陸上養殖・生産・商品開発・販売・マーケティング",
    "td4": "開発が進んでいる希少海藻「まつも」の周年陸上養殖技術を活用し、三陸産海藻を生産から加工・販売までの6次化を一緒に実現しましょう。<br />陸上養殖の技術開発や生産よりも、特に「情報発信」と「販売促進」「商品開発」をお願いします！",
    "td5": "・新しいことにチャレンジしたい人<br />・情報発信の得意な方<br />・営業・販売経験のある方<br />・マーケティング等専門性の高い方も大歓迎！",
    "td6": "パソコン操作(Word、Excel）普通自動車免許",
    "td7": "受入れ事業に雇用される、雇用型地域おこし協力隊募集となります。受入れ先は株式会社阿部伊組です",
    "nextlink": "042056"
  }
}
