{
  "042056": {
    "municipality": "気仙沼市",
    "title": "気仙沼に漁師を増やす仕掛け人、募集！",
    "subtitle1": "地域課題に当事者として関わる。1から100まで全部やりたい人、求む",
    "body1": "今、漁業従事者の数が減少していることをご存じでしょうか？ それは、宮城県の北東部に位置する天然の良港・気仙沼でも同様です。<br /> 気仙沼は世界三大漁場の1つである三陸沖にあり、暖流と寒流がぶつかる好環境でおいしい魚が多く取れます。<br /> そんな気仙沼で、沿岸漁業の担い手（漁師）を確保していく仕掛け人を募集します。<br /> <br /> 具体的な業務は、地元の関係者と連携し地域の受入土壌をつくること。そして、漁師に挑戦したい人と出会う場をつくること。<br /> 出会った人とのマッチング、そしてその人が漁師を続けるためのフォローアップまで。<br /> 「全部じゃん！」と思うかもしれませんが、そうです、全部なのです。<br /> そのくらい、課題を抱えている今、走り始めたばかりのまちの取組みです。<br /> もちろん一人で全部やるわけはありません。<br /> あなたの得意や心の火が燃えることを大事にしながら、チームで協力して取り組む事業です。<br /> 地域の課題を解決したい、そんな思いに燃えるあなたを求めています。",
    "subtitle2": "漁港ぐらしで新鮮な海の幸・山の幸が手に入る",
    "body2": "気仙沼市は宮城県の北東部に位置し、目の前には太平洋を望み、振り返れば緑豊かな山々が広がる美しい自然のなかで、全国屈指の水産都市として発展してきました。<br /> ここで暮らすと、人との繋がりが圧倒的に増えます。特に漁師さんとは密接に関わることになるでしょう。<br /> そんな暮らしの中で、今が旬の新鮮な魚をもらったりすることもあると思います。<br /> 地元の人と仲良くなれば、野菜をもらったり季節の一番おいしいものが手に入ることが増えるでしょう。<br /> でも、きっと一番もらえるものは、海という大自然を相手に仕事をしている人間の「人生観」だったり、地域の未来のために本気で取り組む人間の「姿勢」だったり、地域を愛する人達の日々の「言動」だったりに触れて気づく、あなた自身のものの見方や生き方の変化なんじゃないかなと思っています。<br /> ぜひ、味わいに来てください。",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "移住センターの窓口があるので住む場所も一緒に探せます。空き家の情報はもちろん、アパートの情報も含めて一緒に探せます。<br />また、空き家に住みたい方には最大100万円の改修補助金も出ます。<br /><br />子育て支援については、中学3年生まで医療費助成があります。また不妊治療費助成や妊婦健診費助成など妊娠前から子育て期まで手厚い支援がありますので、安心して出産育児ができます。",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "宮城県気仙沼市",
    "td3": "漁業水産業の担い手確保および定着支援",
    "td4": "地域の漁協・行政・漁業者らと連携し、新規の就漁希望者をまちぐるみで受け入れる土台をつくります。",
    "td5": "特別に必要なスキルは特にありません。<br />漁師さんや漁協など関係者に愛し愛され、漁師ファーストなチームです。港町の明るい20代の女性がメンバーなので、そのノリについていける人がいいかもしれません（笑）！",
    "td6": "Word・Excelが一定程度使える方",
    "td7": "",
    "nextlink": "042064"
  },
  "042064": {
    "municipality": "白石市",
    "title": "城下町・白石に新たなファンをつくる立役者",
    "subtitle1": "城下町の暮らしを楽しみながら、移住者と地域をつなぐ",
    "body1": "城下町の趣の残る白石市で、自身も暮らしを楽しみながらまちの魅力を発信してくれる人を募集しています。<br />白石市は、東京から東北新幹線で約2時間の宮城蔵王の玄関口。市内には小原温泉、鎌先温泉があり、名所・旧跡も多く点在しています。<br />そんな白石市の移住交流拠点施設である「白石市移住交流サポートセンター（109-one）」や「お試し体験住宅」を活用した移住支援、首都圏における移住フェアの開催、定住に向けた若者のイベント等の事業を展開してもらいます。<br />また、施設利用の促進や地方で新しいことにチャレンジしたい人やまちづくりに関わりたい移住希望者のフォロー。<br />主に「移住者と地域の交流の場」、「交流人口の増加」に向けた企画と実施に取り組んでもらいます。",
    "subtitle2": "歴史と自然にあふれるまちで、地域の人との絆もできる",
    "body2": "白石市は蔵王連峰と阿武隈山系に囲まれ、７割を山林が占める自然豊かな場所です。<br />市の中心部にはシンボルタワー「白石城」があり、その周りを囲むように掘割と呼ばれる水路が通っています。城下町ならではの町並みや文化を感じることができます。<br />白石市移住交流サポートセンター（109-one）では、住民が主体となり移住者と地域の方をつなぐ交流イベントを開催しております。情報の交換や収集によって自身のスキル向上や、白石市の魅力を発掘できる場となっています。<br /><br />自然や歴史・文化、また移住者や地域の方との交流の中で、地域おこし活動を通じたスキルアップをしませんか？",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "①住居は隊員と市が協議し、原則、市が借り上げた住居を無償貸与しますが、家賃は４５，０００円を上限とします。<br />②活動に使用する車両やパソコンは市が貸与します。<br />③活動時間外での副業は可能です。事前に相談が必要となります。<br />④地域おこし協力隊の活動につながる研修への参加に係る旅費及び負担金については、予算の範囲内で市が負担します。<br />⑤その他活動に必要な作業服、消耗品、出張旅費などについても、予算の範囲内で市が負担します。<br /><br />◆起業支援<br />空き店舗等対策事業補助金<br />①新規出店のため空き家・空き店舗改装に要した費用の1/3を補助（補助上限５０万円）<br />②任期終了前後１年以内に市内で起業する場合、起業に要する経費に対して１００万円を上限に補助金を交付する予定です。<br />③起業、創業セミナーを開催する予定です。",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "宮城県白石市字東小路109-1【白石市移住交流サポートセンター（109-one）】",
    "td3": "移住・定住の促進に関する活動",
    "td4": "〇自身のスキルや経験を活かした地域おこし活動<br />〇プレイヤー同士の橋渡し等、地域活動の促進<br />〇生活における実体験やまち歩きを通じた地域の魅力等の情報発信<br />〇白石のファンづくりにつながる企画と実施<br />〇高校生・大学生といった若者の地域活動の支援<br />〇「白石市移住交流サポートセンター（109-one）」「お試し住宅」利用促進につながる活動",
    "td5": "①年齢概ね２０歳以上３５歳以下の方<br />②三大都市圏及び政令指定都市に居住（住民票がある）している方で、採用後に白石市に住民票を異動し居住できる方。<br />③隊員の任用又は委嘱の期間が終了した後も本市に定住し、就業・起業しようとする意欲のある方",
    "td6": "白石での暮らしを楽しみながら、柔軟な発想と感性を持って、まちの魅力発掘、情報発信に意欲的に取り組める方。",
    "td7": "",
    "nextlink": "042081"
  },
  "042081": {
    "municipality": "角田市",
    "title": "",
    "subtitle1": "",
    "body1": "",
    "subtitle2": "",
    "body2": "",
    "subtitle3": "",
    "body3": "",
    "link": "",
    "td1": "",
    "td2": "",
    "td3": "",
    "td4": "",
    "td5": "",
    "td6": "",
    "td7": "",
    "nextlink": "042082"
  },
  "042082": {
    "municipality": "角田市",
    "title": "道の駅駅長の右腕として、地域を盛り上げる",
    "subtitle1": "まちのイベントを企画！道の駅駅長の「右腕」を募集",
    "body1": "角田市は、人口3万人弱の田園都市で阿武隈川が市内を横断しています。<br />阿武隈川の近くには「かくだスポーツビレッジ＝総合運動公園」があり、今回募集している求人の就業場所である道の駅はこのそばにあり、「スポーツと道の駅」「健康の拠点化」という機能も有しています。<br /><br />この道の駅で、生産者や納入業者はもとより行政のさまざまな組織と連携してイベントを企画調整実施する総合的なコミュニケーション力が求められます。<br />すべてをひとりで任されるわけではなく、多くのことは道の駅・駅長も実働しているので、右腕的存在として活躍できる方を求めています。",
    "subtitle2": "新鮮な食材に地ビールの飲み比べ。地のものを堪能できる",
    "body2": "仙台市内へは車で1時間以内、周辺の福島県、山形県にも約1時間でアクセス可能な立地です。<br />海、山へのアクセスも良く、釣りや登山、冬場はスキーも楽しむ事ができます。<br />角田市は昔から農業が盛んで、米を始め、新鮮な地場産食材が道の駅や産直直売所に並びます。<br />また、国際大会で数々の受賞歴のある地ビール工場があり、ビールの飲み比べを楽しむ事もできます。<br /><br />なお、角田市は東北地方ですが、冬場はあまり雪が降りません。<br />年間を通じて、比較的過ごしやすい気候のエリアに位置しています。",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "地域おこし協力隊活動費の中で、住宅費や車両借上費を交付いたします。<br />また、協力隊として移住されるにあたり、各支援団体が活動しやすい環境（住居選び）をご相談しながらアドバイスいたします。",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "宮城県角田市「道の駅かくだ」",
    "td3": "道の駅支援スタッフ（情報発信、生産者調整、グリーンツーリズムの推進等の活動）",
    "td4": "１、地域の情報発信に関する活動<br />２、グリーン・ツーリズムに関する活動<br />３、地域資源を活用した商品の開発及び地域観光振興に関する活動<br />４、コミュニティ活動及び地域イベントに関する活動<br />５、地域間交流及び移住促進に関する活動<br />６、地域スポーツの振興に関する活動<br />※道の駅での業務を通じて「商品開発=地域振興」や販売・営業活動(交流都市や関係自治体でのPR活動)をしていく",
    "td5": "[歓迎する人物像]<br />・情報発信、イベント企画、販売促進、商品開発等に積極的で地域活性化に関心がある方<br />・仲間と共にワクワクする街の将来像を一緒に創りたいと思える方<br />・人と接する事が好きな方<br />[必須スキル]<br />・ワードとエクセル等パソコンの基本的な作業ができる方<br />・円滑にコミュニケーションができる方<br />[歓迎するスキル]<br />・企画の立案",
    "td6": "普通自動車免許<br />ＰＣ，ＳＮＳの基本的な知識",
    "td7": "",
    "nextlink": "042137"
  },
  "042137": {
    "municipality": "栗原市",
    "title": "",
    "subtitle1": "",
    "body1": "",
    "subtitle2": "",
    "body2": "",
    "subtitle3": "",
    "body3": "",
    "link": "",
    "td1": "",
    "td2": "",
    "td3": "",
    "td4": "",
    "td5": "",
    "td6": "",
    "td7": "",
    "nextlink": "042145"
  },
  "042145": {
    "municipality": "東松島市",
    "title": "",
    "subtitle1": "",
    "body1": "",
    "subtitle2": "",
    "body2": "",
    "subtitle3": "",
    "body3": "",
    "link": "",
    "td1": "",
    "td2": "",
    "td3": "",
    "td4": "",
    "td5": "",
    "td6": "",
    "td7": "",
    "nextlink": "043222"
  },
  "043222": {
    "municipality": "村田町",
    "title": "歴史と文化のまち・村田町の魅力を発信",
    "subtitle1": "歴史が紡ぐまち並みと現存する建造物。魅力を感じ発信したい人、募集！",
    "body1": "村田町は、仙台市の南部に隣接しており、宮城県で唯一、国の「伝統的建造物群保存地区」に選定されている蔵の町並みがあり、歴史と文化が薫るまちです。<br />また、株式会社菅生が運営する国際レーシングコースを保有する総合モータースポーツ施設「スポーツランドSUGO」もあり、レース観戦をはじめ、オートバイやカート体験が楽しめるなど、新しいカルチャーも生み出されています。<br />そのほかにも、このまちで取れた特産物を販売する「道の駅 村田」など、地域住民や近郊エリアに愛される集いのスポットを保有するなど、掘り下げると多くの資源やコンテンツを保有しています。<br /><br />そんな村田町の観光資源を自らの目と足で発掘し、交流人口や関係人口の増加を図るためのPR・支援活動を行っていただく「地域おこし協力隊」を求めています。",
    "subtitle2": "都会も自然も近いまちで、日常生活もアクティビティも自由に！",
    "body2": "村田町は、宮城の中心地・仙台市にも車で35分の距離と、程よく出やすい場所にあるため、都会と自然の両方の良さを享受することができます。<br />東北自動車道「村田IC」はまちの中心地にあり、仙台市はもちろん、隣県の山形県・福島県にもアクセスしやすい便利なまちで、県内のみならず、県外へも快適にアクセスできることが魅力です。<br />また、仙台空港には30分程度で移動できる場所にあり、空路での移動も便利です。<br /><br />気候的には比較的温暖で寒暖の差が少なく、降雪量も少ない気候条件にあり、四季を通して良好な環境です。<br />快適な日常生活を送りながら、休日には近隣に出かけ、都市型の過ごし方も自然にあふれた場所でのアクティビティも堪能できる、バランスの取れたまちです。",
    "subtitle3": "市町村等からどんな支援を受けられますか",
    "body3": "新築住宅・中古住宅取得を補助金でサポートをしています。町内に土地を購入して取得した新築・中古住宅へ最高50万円の補助金を交付しています。<br />また、空き家バンクを運営しており、町のホームページで登録状況を確認できます。<br />DIYが可能な物件もあることから、お好みのライフスタイルを実現できます。<br /><br />そのほか、子育て世帯、若年夫婦世帯及び転入世帯が優先的に居住できる5階建て全60戸の定住住宅を完備しています。<br /><br />お子さまの出生後、すぐに使える用品を箱いっぱいに詰め込んだ「すくすくくらりんボックス」は町独自の支援策です。そのほか、「紙おむつ券」の贈呈や、紙おむつ処理等の有料ゴミ袋の支給を行っています。さらに乳児用絵本の贈呈、子育て支援金の支給を行っています。子ども医療費については、0～18歳までの医療費自己負担分が無料です。",
    "link": "",
    "td1": "地域おこし協力隊",
    "td2": "宮城県柴田郡村田町",
    "td3": "観光振興のメインプレイヤー",
    "td4": "観光資源を活かし、「観光物産協会」、「蔵の観光案内所」、「スポーツランドSUGO」などが行う事業の企画運営支援を行っていただきます。",
    "td5": "活動終了後も村田町に定住していただける方で、普通自動車運転免許を所持し、パソコン（Word、Excel等）の一般的な操作ができる方を募集します。<br />また、観光関係のお仕事に興味がある方や以前お仕事をしていた方は大歓迎です！",
    "td6": "活動費の支給があります",
    "td7": "アイディアや行動力にあふれた方の応募をお待ちしています！",
    "nextlink": "043231"
  },
  "043231": {
    "municipality": "柴田町",
    "title": "",
    "subtitle1": "",
    "body1": "",
    "subtitle2": "",
    "body2": "",
    "subtitle3": "",
    "body3": "",
    "link": "",
    "td1": "",
    "td2": "",
    "td3": "",
    "td4": "",
    "td5": "",
    "td6": "",
    "td7": "",
    "nextlink": "046060"
  },
  "046060": {
    "municipality": "南三陸町",
    "title": "",
    "subtitle1": "",
    "body1": "",
    "subtitle2": "",
    "body2": "",
    "subtitle3": "",
    "body3": "",
    "link": "",
    "td1": "",
    "td2": "",
    "td3": "",
    "td4": "",
    "td5": "",
    "td6": "",
    "td7": "",
    "nextlink": "046061"
  },
  "046061": {
    "municipality": "南三陸町",
    "title": "",
    "subtitle1": "",
    "body1": "",
    "subtitle2": "",
    "body2": "",
    "subtitle3": "",
    "body3": "",
    "link": "",
    "td1": "",
    "td2": "",
    "td3": "",
    "td4": "",
    "td5": "",
    "td6": "",
    "td7": "",
    "nextlink": "046062"
  },
  "046062": {
    "municipality": "南三陸町",
    "title": "",
    "subtitle1": "",
    "body1": "",
    "subtitle2": "",
    "body2": "",
    "subtitle3": "",
    "body3": "",
    "link": "",
    "td1": "",
    "td2": "",
    "td3": "",
    "td4": "",
    "td5": "",
    "td6": "",
    "td7": "",
    "nextlink": "042056"
  }
}
